Repository: dmytroSamoilov/Offhand
Catalog: iosApp/Offhand/Localizable.xcstrings
Source language: en
Languages: de, es, hi, pt_br, ru, uk

source: No notes in this folder yet.
de: Noch keine Notizen in diesem Ordner.
es: Aún no hay notas en esta carpeta.
hi: इस फ़ोल्डर में अभी कोई नोट नहीं है।
pt_br: Ainda não há notas nesta pasta.
ru: В этой папке пока нет заметок.
uk: У цій папці ще немає нотаток.

source: No notes yet
de: Noch keine Notizen
es: Aún no hay notas
hi: अभी कोई नोट नहीं
pt_br: Ainda não há notas
ru: Заметок пока нет
uk: Нотаток поки немає

source: Note %d
de: Notiz %d
es: Nota %d
hi: नोट %d
pt_br: Nota %d
ru: Заметка %d
uk: Нотатка %d

source: Note and audio
de: Notiz und Audio
es: Nota y audio
hi: नोट और ऑडियो
pt_br: Nota e áudio
ru: Заметка и аудио
uk: Нотатка й аудіо

source: Note saved
de: Notiz gespeichert
es: Nota guardada
hi: नोट सहेजा गया
pt_br: Nota salva
ru: Заметка сохранена
uk: Нотатку збережено

source: Note styles
de: Notizstile
es: Estilos de nota
hi: नोट शैलियाँ
pt_br: Estilos de nota
ru: Стили заметок
uk: Стилі нотаток

source: Note text
de: Notiztext
es: Texto de la nota
hi: नोट का टेक्स्ट
pt_br: Texto da nota
ru: Текст заметки
uk: Текст нотатки

source: Notes
de: Notizen
es: Notas
hi: नोट्स
pt_br: Notas
ru: Заметки
uk: Нотатки

source: Notes keep preparing while Offhand is in the background. Allow notifications and Offhand will tell you the moment a note is ready to read.
de: Notizen werden auch im Hintergrund weiter vorbereitet. Erlaube Mitteilungen, und Offhand sagt dir sofort, wenn eine Notiz fertig zum Lesen ist.
es: Las notas se siguen preparando mientras Offhand está en segundo plano. Permite las notificaciones y Offhand te avisará en cuanto una nota esté lista para leer.
hi: Offhand बैकग्राउंड में रहते हुए भी नोट्स तैयार होते रहते हैं। नोटिफ़िकेशन की अनुमति दें, और नोट पढ़ने के लिए तैयार होते ही Offhand आपको बता देगा।
pt_br: As notas continuam sendo preparadas enquanto o Offhand está em segundo plano. Permita as notificações e o Offhand avisa assim que uma nota estiver pronta para ler.
ru: Заметки продолжают готовиться, пока Offhand в фоне. Разрешите уведомления, и Offhand сообщит, как только заметку можно будет прочитать.
uk: Нотатки продовжують готуватися, поки Offhand у фоні. Дозвольте сповіщення, і Offhand повідомить, щойно нотатку можна буде прочитати.

source: Notes written with it are kept. They switch to the Summary style the next time they are rewritten.
de: Damit geschriebene Notizen bleiben erhalten. Beim nächsten Umschreiben wechseln sie zum Stil „Zusammenfassung“.
es: Las notas escritas con él se conservan. Pasarán al estilo Resumen la próxima vez que se reescriban.
hi: इससे लिखे गए नोट बने रहेंगे। अगली बार दोबारा लिखने पर वे सारांश शैली में चले जाएँगे।
pt_br: As notas escritas com ele são mantidas. Elas passam para o estilo Resumo na próxima vez que forem reescritas.
ru: Заметки, написанные в нём, сохранятся. При следующем переписывании они перейдут в стиль «Конспект».
uk: Нотатки, написані в ньому, збережуться. Під час наступного переписування вони перейдуть у стиль «Конспект».

source: Offhand can ask for Face ID, Touch ID, or your passcode every time it opens, so your notes stay private even if someone else is holding an unlocked iPhone.
de: Offhand kann bei jedem Öffnen nach Face ID, Touch ID oder deinem Code fragen, damit deine Notizen privat bleiben — selbst wenn jemand anderes ein entsperrtes iPhone in der Hand hält.
es: Offhand puede pedir Face ID, Touch ID o tu código cada vez que se abre, para que tus notas sigan siendo privadas aunque otra persona tenga un iPhone desbloqueado en la mano.
hi: Offhand हर बार खुलने पर Face ID, Touch ID या आपका पासकोड मांग सकता है, ताकि अनलॉक iPhone किसी और के हाथ में होने पर भी आपके नोट्स निजी रहें।
pt_br: O Offhand pode pedir Face ID, Touch ID ou seu código sempre que abrir, para que suas notas continuem privadas mesmo se outra pessoa estiver com um iPhone desbloqueado na mão.
ru: Offhand может запрашивать Face ID, Touch ID или код-пароль при каждом открытии, чтобы ваши заметки оставались личными, даже если разблокированный iPhone окажется в чужих руках.
uk: Offhand може запитувати Face ID, Touch ID або код-пароль під час кожного відкриття, щоб ваші нотатки лишалися особистими, навіть якщо розблокований iPhone опиниться в чужих руках.

source: Offhand is locked
de: Offhand ist gesperrt
es: Offhand está bloqueado
hi: Offhand लॉक है
pt_br: O Offhand está bloqueado
ru: Offhand заблокирован
uk: Offhand заблоковано

source: Offhand keeps every recording and note on this device. Nothing is uploaded anywhere.
de: Offhand behält jede Aufnahme und Notiz auf diesem Gerät. Nichts wird irgendwohin hochgeladen.
es: Offhand guarda cada grabación y cada nota en este dispositivo. No se sube nada a ninguna parte.
hi: Offhand हर रिकॉर्डिंग और नोट इसी डिवाइस पर रखता है। कुछ भी कहीं अपलोड नहीं होता।
pt_br: O Offhand mantém cada gravação e nota neste aparelho. Nada é enviado para lugar nenhum.
ru: Offhand хранит все записи и заметки на этом устройстве. Ничего никуда не загружается.
uk: Offhand зберігає всі записи й нотатки на цьому пристрої. Ніщо нікуди не вивантажується.

source: Offhand needs more memory to run its on-device AI models.
de: Offhand braucht mehr Arbeitsspeicher, um seine On-Device-KI-Modelle auszuführen.
es: Offhand necesita más memoria para ejecutar sus modelos de IA en el dispositivo.
hi: ऑन-डिवाइस AI मॉडल चलाने के लिए Offhand को ज़्यादा मेमोरी चाहिए।
pt_br: O Offhand precisa de mais memória para executar seus modelos de IA no aparelho.
ru: Offhand нужно больше памяти, чтобы запускать модели ИИ на устройстве.
uk: Offhand потрібно більше памʼяті, щоб запускати моделі ШІ на пристрої.

source: Offhand needs the microphone
de: Offhand braucht das Mikrofon
es: Offhand necesita el micrófono
hi: Offhand को माइक्रोफ़ोन चाहिए
pt_br: O Offhand precisa do microfone
ru: Offhand нужен микрофон
uk: Offhand потрібен мікрофон

source: Offhand transcribes and summarizes voice notes with AI that runs entirely on your iPhone. To get started, it needs a one-time download of its AI models.
de: Offhand transkribiert und fasst Sprachnotizen mit KI zusammen, die vollständig auf deinem iPhone läuft. Zum Start ist ein einmaliger Download der KI-Modelle nötig.
es: Offhand transcribe y resume notas de voz con IA que se ejecuta por completo en tu iPhone. Para empezar, necesita una descarga única de sus modelos de IA.
hi: Offhand वॉयस नोट्स को ऐसे AI से ट्रांसक्राइब और सारांशित करता है जो पूरी तरह आपके iPhone पर चलता है। शुरू करने के लिए, इसके AI मॉडल का एक बार डाउनलोड ज़रूरी है।
pt_br: O Offhand transcreve e resume notas de voz com IA que roda inteiramente no seu iPhone. Para começar, ele precisa de um download único dos modelos de IA.
ru: Offhand расшифровывает голосовые заметки и кратко излагает их суть с помощью ИИ, который работает полностью на вашем iPhone. Для начала нужно один раз скачать его модели ИИ.
uk: Offhand розшифровує голосові нотатки та стисло викладає їхню суть за допомогою ШІ, який працює повністю на вашому iPhone. Щоб почати, потрібно один раз завантажити його моделі ШІ.

source: Okay, quick debrief after the call with Maria from Northwind. They have about forty people in the field team and right now everyone sends photos over chat and someone retypes them into a spreadsheet on Monday. She said the main pain is losing details between the visit and the report. The budget is not decided yet, she wants to see a proper demo first. Her concern was that the team is not very technical. I promised to send the demo link by Thursday and she will bring in her operations lead, Tomas, for a second call in two weeks.
de: Okay, kurze Nachbesprechung nach dem Gespräch mit Maria von Northwind. Sie haben etwa vierzig Leute im Außendienst, und aktuell schickt jeder Fotos per Chat, und montags tippt jemand alles in eine Tabelle ab. Ihr größtes Problem sind die Details, die zwischen Besuch und Bericht verloren gehen. Das Budget steht noch nicht fest, sie will zuerst eine richtige Demo sehen. Ihre Sorge war, dass das Team nicht sehr technisch ist. Ich habe versprochen, den Demo-Link bis Donnerstag zu schicken, und sie holt ihren Betriebsleiter Tomas für ein zweites Gespräch in zwei Wochen dazu.
es: Vale, resumen rápido tras la llamada con Maria de Northwind. Tienen unas cuarenta personas en el equipo de campo y ahora mismo todos envían fotos por chat y alguien las pasa a una hoja de cálculo el lunes. Dijo que el mayor problema es perder detalles entre la visita y el informe. El presupuesto aún no está decidido, primero quiere ver una demo en condiciones. Le preocupaba que el equipo no sea muy técnico. Prometí enviar el enlace de la demo el jueves y ella traerá a su responsable de operaciones, Tomas, para una segunda llamada en dos semanas.
hi: ठीक है, Northwind की Maria से कॉल के बाद एक छोटी समीक्षा। उनकी फ़ील्ड टीम में लगभग चालीस लोग हैं और अभी सब चैट पर फ़ोटो भेजते हैं और सोमवार को कोई उन्हें स्प्रेडशीट में दोबारा टाइप करता है। उसने कहा कि सबसे बड़ी दिक्कत विज़िट और रिपोर्ट के बीच विवरण खो जाना है। बजट अभी तय नहीं है, वह पहले एक सही डेमो देखना चाहती है। उसकी चिंता यह थी कि टीम बहुत तकनीकी नहीं है। मैंने गुरुवार तक डेमो लिंक भेजने का वादा किया और वह दो हफ़्ते में दूसरी कॉल के लिए अपने ऑपरेशन्स प्रमुख Tomas को शामिल करेगी।
pt_br: Certo, resumo rápido depois da ligação com a Maria da Northwind. Eles têm cerca de quarenta pessoas na equipe de campo e hoje todo mundo manda fotos pelo chat e alguém redigita tudo numa planilha na segunda. Ela disse que a maior dor é perder detalhes entre a visita e o relatório. O orçamento ainda não está decidido, ela quer ver uma demonstração de verdade primeiro. A preocupação dela era que a equipe não é muito técnica. Prometi enviar o link da demonstração até quinta e ela vai trazer o líder de operações, Tomas, para uma segunda ligação em duas semanas.
ru: Итак, короткие итоги после звонка с Марией из Northwind. У них около сорока человек в полевой команде, и сейчас все отправляют фотографии в чат, а в понедельник кто-то перепечатывает их в таблицу. Она сказала, что главная боль — детали теряются между визитом и отчётом. Бюджет ещё не решён, сначала она хочет увидеть нормальное демо. Её беспокоило, что команда не очень техническая. Я пообещал прислать ссылку на демо к четвергу, а она подключит своего руководителя операций Томаса ко второму звонку через две недели.
uk: Отже, короткі підсумки після дзвінка з Марією з Northwind. У них близько сорока людей у польовій команді, і зараз усі надсилають фото в чат, а в понеділок хтось передруковує їх у таблицю. Вона сказала, що головний біль — деталі губляться між візитом і звітом. Бюджет ще не вирішено, спершу вона хоче побачити справжнє демо. Її хвилювало, що команда не дуже технічна. Я пообіцяв надіслати посилання на демо до четверга, а вона залучить свого керівника операцій Томаса до другого дзвінка за два тижні.

source: On-device AI
de: On-Device-KI
es: IA en el dispositivo
hi: ऑन-डिवाइस AI
pt_br: IA no aparelho
ru: ИИ на устройстве
uk: ШІ на пристрої

source: One bullet per point
de: Ein Punkt pro Aussage
es: Una viñeta por punto
hi: हर बिंदु के लिए एक बुलेट
pt_br: Um marcador por ponto
ru: Один пункт на мысль
uk: Один пункт на думку

source: One-time download · about %@ GB
de: Einmaliger Download · etwa %@ GB
es: Descarga única · unos %@ GB
hi: एक बार का डाउनलोड · लगभग %@ GB
pt_br: Download único · cerca de %@ GB
ru: Разовое скачивание · около %@ ГБ
uk: Одноразове завантаження · близько %@ ГБ

source: Open Offhand to finish preparing your note.
de: Öffne Offhand, um deine Notiz fertigzustellen.
es: Abre Offhand para terminar de preparar tu nota.
hi: अपना नोट पूरा तैयार करने के लिए Offhand खोलें।
pt_br: Abra o Offhand para terminar de preparar sua nota.
ru: Откройте Offhand, чтобы завершить подготовку заметки.
uk: Відкрийте Offhand, щоб завершити підготовку нотатки.

source: Open Settings
de: Einstellungen öffnen
es: Abrir Ajustes
hi: सेटिंग्स खोलें
pt_br: Abrir Ajustes
ru: Открыть Настройки
uk: Відкрити Параметри

source: Optional. Finishes the sentence “The note is …”.
de: Optional. Vervollständigt den Satz „Die Notiz ist …“.
es: Opcional. Completa la frase «La nota es …».
hi: वैकल्पिक। “यह नोट है …” वाक्य को पूरा करता है।
pt_br: Opcional. Completa a frase “A nota é …”.
ru: Необязательно. Завершает фразу «Эта заметка — …».
uk: Необов’язково. Завершує фразу «Ця нотатка — …».

source: Overview
de: Übersicht
es: Visión general
hi: अवलोकन
pt_br: Visão geral
ru: Обзор
uk: Огляд

source: Pause recording
de: Aufnahme pausieren
es: Pausar grabación
hi: रिकॉर्डिंग पॉज़ करें
pt_br: Pausar gravação
ru: Приостановить запись
uk: Призупинити запис

source: Paused
de: Pausiert
es: En pausa
hi: पॉज़ पर
pt_br: Em pausa
ru: Пауза
uk: Пауза

source: Pick a default style. You can change it for any note later.
de: Wähle einen Standardstil. Du kannst ihn später für jede Notiz ändern.
es: Elige un estilo predeterminado. Podrás cambiarlo para cualquier nota más tarde.
hi: एक डिफ़ॉल्ट शैली चुनें। बाद में आप इसे किसी भी नोट के लिए बदल सकते हैं।
pt_br: Escolha um estilo padrão. Você pode mudá-lo para qualquer nota depois.
ru: Выберите стиль по умолчанию. Позже его можно изменить для любой заметки.
uk: Виберіть стиль за замовчуванням. Пізніше його можна змінити для будь-якої нотатки.

source: Pick a note from the list to read it.
de: Wähle eine Notiz aus der Liste, um sie zu lesen.
es: Elige una nota de la lista para leerla.
hi: पढ़ने के लिए सूची से कोई नोट चुनें।
pt_br: Escolha uma nota da lista para lê-la.
ru: Выберите заметку из списка, чтобы прочитать её.
uk: Виберіть нотатку зі списку, щоб прочитати її.

source: Please keep Offhand open while your note is prepared.
de: Bitte lass Offhand geöffnet, während deine Notiz vorbereitet wird.
es: Mantén Offhand abierto mientras se prepara tu nota.
hi: आपका नोट तैयार होने तक कृपया Offhand खुला रखें।
pt_br: Mantenha o Offhand aberto enquanto sua nota é preparada.
ru: Пожалуйста, не закрывайте Offhand, пока готовится заметка.
uk: Будь ласка, не закривайте Offhand, поки готується нотатка.

source: Preparing on-device AI
de: On-Device-KI wird vorbereitet
es: Preparando la IA en el dispositivo
hi: ऑन-डिवाइस AI तैयार हो रहा है
pt_br: Preparando a IA no aparelho
ru: Готовим ИИ на устройстве
uk: Готуємо ШІ на пристрої

source: Preparing your note
de: Deine Notiz wird vorbereitet
es: Preparando tu nota
hi: आपका नोट तैयार हो रहा है
pt_br: Preparando sua nota
ru: Готовим вашу заметку
uk: Готуємо вашу нотатку

source: Preview
de: Vorschau
es: Vista previa
hi: पूर्वावलोकन
pt_br: Prévia
ru: Предпросмотр
uk: Попередній перегляд

source: Privacy
de: Privatsphäre
es: Privacidad
hi: निजता
pt_br: Privacidade
ru: Конфиденциальность
uk: Конфіденційність

source: Privacy Policy
de: Datenschutzerklärung
es: Política de privacidad
hi: निजता नीति
pt_br: Política de privacidade
ru: Политика конфиденциальности
uk: Політика конфіденційності

source: Private by design
de: Privat von Grund auf
es: Privado por diseño
hi: शुरू से ही निजी
pt_br: Privado por design
ru: Приватность по умолчанию
uk: Приватність за замовчуванням

source: Re-transcribe
de: Neu transkribieren
es: Volver a transcribir
hi: दोबारा ट्रांसक्राइब करें
pt_br: Transcrever novamente
ru: Расшифровать заново
uk: Розшифрувати заново

source: Re-transcribe this note?
de: Diese Notiz neu transkribieren?
es: ¿Volver a transcribir esta nota?
hi: यह नोट दोबारा ट्रांसक्राइब करें?
pt_br: Transcrever esta nota novamente?
ru: Расшифровать эту заметку заново?
uk: Розшифрувати цю нотатку заново?

source: Record a note
de: Notiz aufnehmen
es: Grabar una nota
hi: नोट रिकॉर्ड करें
pt_br: Gravar uma nota
ru: Записать заметку
uk: Записати нотатку

source: Recording
de: Aufnahme
es: Grabación
hi: रिकॉर्डिंग
pt_br: Gravação
ru: Запись
uk: Запис

source: Recording failed
de: Aufnahme fehlgeschlagen
es: La grabación ha fallado
hi: रिकॉर्डिंग विफल रही
pt_br: A gravação falhou
ru: Запись не удалась
uk: Запис не вдався

source: Recording stopped because another app took over the microphone.
de: Die Aufnahme wurde gestoppt, weil eine andere App das Mikrofon übernommen hat.
es: La grabación se detuvo porque otra app tomó el control del micrófono.
hi: रिकॉर्डिंग रुक गई क्योंकि किसी दूसरे ऐप ने माइक्रोफ़ोन ले लिया।
pt_br: A gravação parou porque outro app assumiu o microfone.
ru: Запись остановлена: микрофон занят другим приложением.
uk: Запис зупинено: мікрофон зайняв інший застосунок.

source: Recording stopped because the audio input changed.
de: Die Aufnahme wurde gestoppt, weil sich der Audioeingang geändert hat.
es: La grabación se detuvo porque cambió la entrada de audio.
hi: रिकॉर्डिंग रुक गई क्योंकि ऑडियो इनपुट बदल गया।
pt_br: A gravação parou porque a entrada de áudio mudou.
ru: Запись остановлена: изменился источник звука.
uk: Запис зупинено: змінилося джерело звуку.

source: Recordings are transcribed and organized entirely on this iPhone. Nothing ever leaves your device.
de: Aufnahmen werden vollständig auf diesem iPhone transkribiert und aufbereitet. Nichts verlässt jemals dein Gerät.
es: Las grabaciones se transcriben y organizan por completo en este iPhone. Nada sale nunca de tu dispositivo.
hi: रिकॉर्डिंग पूरी तरह इसी iPhone पर ट्रांसक्राइब और व्यवस्थित होती हैं। कुछ भी कभी आपके डिवाइस से बाहर नहीं जाता।
pt_br: As gravações são transcritas e organizadas inteiramente neste iPhone. Nada sai do seu aparelho.
ru: Записи расшифровываются и оформляются полностью на этом iPhone. Ничто никогда не покидает ваше устройство.
uk: Записи розшифровуються й оформлюються повністю на цьому iPhone. Ніщо ніколи не залишає ваш пристрій.

source: Remove section
de: Abschnitt entfernen
es: Quitar sección
hi: अनुभाग हटाएँ
pt_br: Remover seção
ru: Удалить раздел
uk: Вилучити розділ

source: Rename folder
de: Ordner umbenennen
es: Renombrar carpeta
hi: फ़ोल्डर का नाम बदलें
pt_br: Renomear pasta
ru: Переименовать папку
uk: Перейменувати папку

source: Repeat passphrase
de: Passphrase wiederholen
es: Repite la contraseña
hi: पासफ़्रेज़ दोबारा लिखें
pt_br: Repita a frase secreta
ru: Повторите парольную фразу
uk: Повторіть парольну фразу

source: Require unlock to open Offhand
de: Entsperren beim Öffnen von Offhand verlangen
es: Pedir desbloqueo al abrir Offhand
hi: Offhand खोलने के लिए अनलॉक ज़रूरी करें
pt_br: Exigir desbloqueio para abrir o Offhand
ru: Требовать разблокировку при открытии Offhand
uk: Вимагати розблокування, щоб відкрити Offhand

source: Restore
de: Wiederherstellen
es: Restaurar
hi: रीस्टोर करें
pt_br: Restaurar
ru: Восстановить
uk: Відновити

source: Restore complete
de: Wiederherstellung abgeschlossen
es: Restauración completada
hi: रीस्टोर पूरा हुआ
pt_br: Restauração concluída
ru: Восстановление завершено
uk: Відновлення завершено

source: Restore failed
de: Wiederherstellung fehlgeschlagen
es: La restauración falló
hi: रीस्टोर विफल
pt_br: A restauração falhou
ru: Не удалось восстановить
uk: Не вдалося відновити

source: Restoring
de: Wiederherstellung läuft
es: Restaurando
hi: रीस्टोर हो रहा है
pt_br: Restaurando
ru: Восстановление
uk: Відновлення

source: Resume recording
de: Aufnahme fortsetzen
es: Reanudar grabación
hi: रिकॉर्डिंग जारी रखें
pt_br: Retomar gravação
ru: Возобновить запись
uk: Відновити запис

source: Rewrite this note as
de: Diese Notiz neu schreiben als
es: Reescribir esta nota como
hi: इस नोट को इस रूप में फिर से लिखें
pt_br: Reescrever esta nota como
ru: Переписать эту заметку как
uk: Переписати цю нотатку як

source: Same as the recording
de: Wie die Aufnahme
es: El mismo que la grabación
hi: रिकॉर्डिंग जैसी
pt_br: O mesmo da gravação
ru: Как в записи
uk: Як у записі

source: Save
de: Sichern
es: Guardar
hi: सहेजें
pt_br: Salvar
ru: Сохранить
uk: Зберегти

source: Save an encrypted copy of your notes, folders and recordings to a file. You will need the passphrase to restore it, and it cannot be recovered.
de: Speichere eine verschlüsselte Kopie deiner Notizen, Ordner und Aufnahmen in einer Datei. Zum Wiederherstellen brauchst du die Passphrase — sie lässt sich nicht wiederherstellen.
es: Guarda una copia cifrada de tus notas, carpetas y grabaciones en un archivo. Necesitarás la contraseña para restaurarla y no se puede recuperar.
hi: अपने नोट्स, फ़ोल्डर और रिकॉर्डिंग की एन्क्रिप्टेड कॉपी एक फ़ाइल में सहेजें। रीस्टोर करने के लिए पासफ़्रेज़ चाहिए होगा और इसे वापस नहीं पाया जा सकता।
pt_br: Salve uma cópia criptografada das suas notas, pastas e gravações em um arquivo. Você precisará da frase secreta para restaurá-la e ela não pode ser recuperada.
ru: Сохраните зашифрованную копию заметок, папок и записей в файл. Для восстановления понадобится парольная фраза, восстановить её невозможно.
uk: Збережіть зашифровану копію нотаток, папок і записів у файл. Для відновлення знадобиться парольна фраза, відновити її неможливо.

source: Save backup
de: Sicherung speichern
es: Guardar copia
hi: बैकअप सहेजें
pt_br: Salvar backup
ru: Сохранить копию
uk: Зберегти копію

source: Save note
de: Notiz speichern
es: Guardar nota
hi: नोट सहेजें
pt_br: Salvar nota
ru: Сохранить заметку
uk: Зберегти нотатку

source: Say what the recording is about and what the finished note should contain. The AI proposes the sections; you can change everything afterwards.
de: Sag, worum es in der Aufnahme geht und was die fertige Notiz enthalten soll. Die KI schlägt die Abschnitte vor; danach kannst du alles ändern.
es: Cuenta de qué trata la grabación y qué debe contener la nota final. La IA propone las secciones; después puedes cambiarlo todo.
hi: बताएँ कि रिकॉर्डिंग किस बारे में है और तैयार नोट में क्या होना चाहिए। AI अनुभाग सुझाएगा; बाद में आप सब कुछ बदल सकते हैं।
pt_br: Diga do que trata a gravação e o que a nota final deve conter. A IA propõe as seções; depois você pode mudar tudo.
ru: Расскажите, о чём запись и что должно быть в готовой заметке. ИИ предложит разделы, потом всё можно изменить.
uk: Розкажіть, про що запис і що має бути в готовій нотатці. ШІ запропонує розділи, потім усе можна змінити.

source: Search notes
de: Notizen durchsuchen
es: Buscar notas
hi: नोट्स खोजें
pt_br: Buscar notas
ru: Поиск по заметкам
uk: Пошук у нотатках

source: Section %d
de: Abschnitt %d
es: Sección %d
hi: अनुभाग %d
pt_br: Seção %d
ru: Раздел %d
uk: Розділ %d

source: Security
de: Sicherheit
es: Seguridad
hi: सुरक्षा
pt_br: Segurança
ru: Безопасность
uk: Безпека

source: Send feedback
de: Feedback senden
es: Enviar comentarios
hi: फ़ीडबैक भेजें
pt_br: Enviar feedback
ru: Отправить отзыв
uk: Надіслати відгук

source: Set a passcode on this iPhone to use this.
de: Lege auf diesem iPhone einen Code fest, um das zu nutzen.
es: Configura un código en este iPhone para usar esta opción.
hi: इसका इस्तेमाल करने के लिए इस iPhone पर पासकोड सेट करें।
pt_br: Defina um código neste iPhone para usar isso.
ru: Установите код-пароль на этом iPhone, чтобы использовать эту функцию.
uk: Установіть код-пароль на цьому iPhone, щоб користуватися цим.

source: Set a passphrase
de: Passphrase festlegen
es: Establece una contraseña
hi: पासफ़्रेज़ सेट करें
pt_br: Defina uma frase secreta
ru: Задайте парольную фразу
uk: Задайте парольну фразу

source: Set up your private AI
de: Richte deine private KI ein
es: Configura tu IA privada
hi: अपना निजी AI सेट करें
pt_br: Configure sua IA privada
ru: Настройте свой личный ИИ
uk: Налаштуйте свій особистий ШІ

source: Settings
de: Einstellungen
es: Ajustes
hi: सेटिंग्स
pt_br: Ajustes
ru: Настройки
uk: Параметри

source: Share note
de: Notiz teilen
es: Compartir nota
hi: नोट शेयर करें
pt_br: Compartilhar nota
ru: Поделиться заметкой
uk: Поділитися нотаткою

source: Share usage & stability reports
de: Nutzungs- & Stabilitätsberichte teilen
es: Compartir informes de uso y estabilidad
hi: उपयोग और स्थिरता रिपोर्ट साझा करें
pt_br: Compartilhar relatórios de uso e estabilidade
ru: Делиться отчётами об использовании и стабильности
uk: Ділитися звітами про використання та стабільність
